
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"Cancel" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"Select notes and highlights to show:" = "Seleccionar notas y marcas a mostrar:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"OK" = "Aceptar";
